<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("about");
?>    <div class="otodvigatel"></div>
    <div class="container">
        <div class="about-hold"><a class="fancybox" href="/img/IMG_6965.jpg" title="Фасад салона"><img
                    src="/img/s_IMG_6965.jpg"
                    style="margin-right: 15px; margin-bottom: 15px; float: left; width: 200px; height: 133px; "/></a>
            <span style="font-size: 15px;"><strong>КОМПАНИЯ МОТОР ЛЕНД ОФИЦИАЛЬНЫЙ ДИЛЕР ВОЛЬВО В ВОРОНЕЖЕ</strong></span>
            <p> Мы расположили автосалон официального дилера Вольво в Воронеже на Изыскателей 23 (окружная автодорога М4
                Дон, левый берег), чтобы создать  нашим клиентам комфортные условия обслуживания. Автосалон является частью
                Группы компаний Мотор Ленд, которая работает на автомобильном рынке с 1995 года.  Благодаря стремлению
                качественно выполнять свою работу и накопленному за это время опыту, мы создаем необходимые условия, чтобы
                наши клиенты были окружены необходимым вниманием и заботой.</p>

            <p> Здесь вы сможете не только выбрать автомобиль, но и получить удовольствие от процесса выбора, ведь мы
                предусмотрели в автосалоне все для комфортной покупки машины Вольво. Менеджер — консультант компании станет
                для Вас персональным проводником в мир настоящих шведских автомобилей, а также ответит на любые интересующим
                Вас вопросы. Кроме того, он поможет выбрать именно тот автомобиль, который будет идеально соответствовать
                всем вашим желаниям и предпочтениям, будь то седаны бизнес-класса или мощные универсальные внедорожники,
                широкая линейка моделей Вольво в нашем автосалоне позволит выбрать машину на любой вкус. Здесь вы сможете не
                только внимательно познакомиться с машинами и их возможностями, но совершить на любом понравившемся Вам
                автомобиле Вольво пробную поездку по трассе, городу или бездорожью.</p>

            <p> Наши клиенты всегда могут положиться на профессионализм мастеров автосалона Volvo Мотор Ленд, начиная с
                момента выбора автомобиля и заканчивая уходом за ним, ведь на Изыскателей 23 в нашем центре технического
                обслуживания имеется все необходимое современное диагностическое и ремонтное оборудование. Мы готовы
                предложить владельцам автомобилей Volvo полный спектр услуг по ремонту и обслуживанию высокого уровня. Так в
                кузовном цехе, созданном по последнему слову техники, специалисты готовы исправить любые последствия ДТП,
                ведь все сотрудники нашего автосервиса регулярно повышают свою квалификацию и проходят специализированное
                обучение в Швеции в центре Volvo.</p>

            <p>Компания VolvoCarRussia подвела итоги работы дилерских центров Volvo за 2012 год.</p>

            <p>Знаменательно, что именно мы, Мотор Ленд, были признаны лучшими дилером Вольво в России. В первую очередь,
                это результат нашей работы  и внимательного отношения к каждому клиенту Volvo, который обращался в салон.
                Клиент - часть нашей команды, и мы никогда об этом не забываем. И конечно же, качество сервисного
                обслуживания напрямую зависит от профессионализма наших сервисменов.</p>

            <p>И, как показали итоги 2012 года, мы лучшие в России! </p>

            <p>
                <br/>
            </p>

            <p><b>МОТОР ЛЕНД</b></p>

            <p><b>Воронеж
                    <br/>
                    ул. Изыскателей, 23</b></p>

            <p><b>Телефон: (473) 23-303-23
                    <br/>
                    Факс: (473) 23-303-23</b></p>
        </div>
    </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>