<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("disclaimer");
?>


    <div class="oxp-heroModule--pdpHero pdp-hero hero " data-modelcode="">

        <div class="hero-background"  data-video="">

            <img alt="" src="//assets.volvocars.com/ru/~/media/russia/cars/fleet/s90_openroad_image.jpg?w=480" srcset="//assets.volvocars.com/ru/~/media/russia/cars/fleet/s90_openroad_image.jpg?w=480 480w, //assets.volvocars.com/ru/~/media/russia/cars/fleet/s90_openroad_image.jpg?w=768 768w, //assets.volvocars.com/ru/~/media/russia/cars/fleet/s90_openroad_image.jpg?w=1024 1024w, //assets.volvocars.com/ru/~/media/russia/cars/fleet/s90_openroad_image.jpg?w=2048 2048w, //assets.volvocars.com/ru/~/media/russia/cars/fleet/s90_openroad_image.jpg?w=4096 4096w" sizes="100vw" class="nodarkfilter"/>
            <div class="carousel-overlay left-align"></div>
        </div>
        <div class="hero-content detail carousel">
        </div>
        <div class="hero-content-align">


            <div class="hero-content-box left-align">

                <div class="hero-title-box">
                </div>







            </div>
        </div>



        <div class="hero-content-pagination" style="display:none">
        </div>
        <div class="hero-content-pagination-selected" style="display:none">
        </div>
        <div class="hero-content-pagination-hover" style="display:none">
        </div>


    </div>

    <div id="exteriorFeatureOne_{C170631E-1150-453B-98BF-EBA9D5BEF298}" class="oxp-exteriorFeatureOne ">
        <div id="xc90-price" class="extf extf-one  component">

            <div class="extf-body">
                <div class="extf-content"><div id="xc90" style="padding-top: 70px;">&nbsp;</div>

                    <h2 class="h2">XC90: от 25 000 руб. в месяц (без НДС)*</h2>

                    <p align="justify">*Цена автомобиля действительна на&nbsp;19.07.2017. Комплектация и&nbsp;цвет автомобиля в&nbsp;рекламе могут отличаться от&nbsp;комплектации и&nbsp;цвета автомобиля, приобретаемого для передачи в&nbsp;лизинг, в&nbsp;зависимости от&nbsp;условий индивидуального договора лизинга и&nbsp;договора купли-продажи к&nbsp;договору лизинга. Все расчеты для Volvo XC90 сформированы при полном соблюдении следующих условий: стоимость автомобиля 3&nbsp;379&nbsp;000&nbsp;руб. (с&nbsp;НДС), сумма всех лизинговых платежей 3&nbsp;697&nbsp;662&nbsp;руб. (с&nbsp;НДС), первый платеж&nbsp;50%, последний платеж&nbsp;30% (может быть возмещен при условии выкупа автомобиля VOLVO XC90 официальным дилером в&nbsp;порядке, описанном ниже в&nbsp;п.6), срок договора лизинга 36&nbsp;месяцев, вид графика равные платежи по&nbsp;29&nbsp;252&nbsp;руб. (с&nbsp;НДС) (Значение платежа 25&nbsp;000&nbsp;руб. без НДС получено путем округления значения ежемесячного платежа 24&nbsp;790&nbsp;руб. без НДС, полученного при данном расчете на&nbsp;VOLVO XC90), при условии сдачи бывшего в&nbsp;употреблении автомобиля в&nbsp;Trade-in, при условии включения в&nbsp;первый платеж пакета консультационных услуг формата &laquo;Эксперт&raquo; (консультационные услуги предоставляются ООО &laquo;Каркаде Сервис&raquo;). Лизингополучатель вправе отказаться от&nbsp;заключения договора консультационных услуг, в&nbsp;этом случае представленные расчеты не&nbsp;действуют. Экономия по&nbsp;налогу на&nbsp;прибыль 626&nbsp;739&nbsp;руб.&nbsp;и&nbsp;НДС к&nbsp;возмещению из&nbsp;бюджета 564&nbsp;065&nbsp;руб. Все экономические выгоды приведены в&nbsp;сравнении с&nbsp;покупкой за&nbsp;собственные средства. Возмещение НДС&nbsp;&mdash; если компания является плательщиком НДС, применяет общую систему налогообложения и&nbsp;имеет достаточную величину налогов, подлежащих к&nbsp;зачислению в&nbsp;федеральный бюджет. Сумма лизингового платежа в&nbsp;полном объеме относится на&nbsp;себестоимость, уменьшая налогооблагаемую базу по&nbsp;налогу на&nbsp;прибыль при условии соблюдения требований Налогового кодекса РФ. Сумма лизинговых инвестиций лизингополучателя при полном совпадении указанных в&nbsp;настоящем пункте расчетов на&nbsp;VOLVO XC90 составляет 2&nbsp;506&nbsp;858&nbsp;руб., что является разницей суммы всех оплаченных лизинговых платежей по&nbsp;договору лизинга в&nbsp;размере 3&nbsp;697&nbsp;662&nbsp;руб. (с&nbsp;НДС) и&nbsp;общей экономии по&nbsp;налогам (налогу на&nbsp;прибыль и&nbsp;НДС) 1&nbsp;190&nbsp;804&nbsp;руб.&nbsp;и&nbsp;что составляет&nbsp;74% от&nbsp;стоимости автомобиля. Условия и&nbsp;расчеты в&nbsp;настоящем пункте представлены для клиентов ООО &laquo;Каркаде&raquo;, у&nbsp;которых заключен с&nbsp;ООО &laquo;Каркаде&raquo; минимум один действующий договор лизинга, по&nbsp;которому оплачено, не&nbsp;считая первого платежа, не&nbsp;менее&nbsp;6 (шести) ежемесячных лизинговых, начиная со&nbsp;второго, платежей подряд по&nbsp;графику, либо у&nbsp;которых срок действия договора лизинга с&nbsp;ООО &laquo;Каркаде&raquo; окончен и&nbsp;при этом клиентом выполнены все обязательства, в&nbsp;том числе оплачены все лизинговые платежи по&nbsp;графику, в&nbsp;срок, установленный договором лизинга.</p></div>


            </div>

        </div>
    </div>

    <div id="exteriorFeatureOne_{BFE78647-C658-408C-A90D-4D92C3AAB1DA}" class="oxp-exteriorFeatureOne ">
        <div id="v90-cross-country-price" class="extf extf-one  component">

            <div class="extf-body">
                <div class="extf-content"><div id="v90-cross-country" style="padding-top: 70px;">&nbsp;</div>

                    <h2 class="h2">V90 Cross Country: от 26 220 руб. в месяц*</h2>


                    <p align="justify">*Цена автомобиля действительна на&nbsp;19.07.2017. Комплектация и&nbsp;цвет автомобиля в&nbsp;рекламе могут отличаться от&nbsp;комплектации и&nbsp;цвета автомобиля, приобретаемого для передачи в&nbsp;лизинг, в&nbsp;зависимости от&nbsp;условий индивидуального договора лизинга и&nbsp;договора купли-продажи к&nbsp;договору лизинга. Все расчеты для Volvo V90 Cross Country сформированы при полном соблюдении следующих условий: стоимость автомобиля 3&nbsp;064&nbsp;000&nbsp;руб. (с&nbsp;НДС), сумма всех лизинговых платежей 3&nbsp;342&nbsp;675&nbsp;руб., первый платеж&nbsp;50%, последний платеж&nbsp;30% (может быть возмещен при условии выкупа автомобиля VOLVO V90 Cross Country официальным дилером в&nbsp;порядке, описанном ниже в&nbsp;п.6), срок договора лизинга 36&nbsp;месяцев, вид графика равные платежи по&nbsp;26&nbsp;220&nbsp;руб., при условии сдачи бывшего в&nbsp;употреблении автомобиля в&nbsp;Trade-in, при условии включения в&nbsp;первый платеж пакета консультационных услуг формата &laquo;Эксперт&raquo; (консультационные услуги предоставляются ООО &laquo;Каркаде Сервис&raquo;). Лизингополучатель вправе отказаться от&nbsp;заключения договора консультационных услуг, в&nbsp;этом случае представленные расчеты не&nbsp;действуют. Экономия по&nbsp;налогу на&nbsp;прибыль 566&nbsp;555&nbsp;руб.&nbsp;и&nbsp;НДС к&nbsp;возмещению из&nbsp;бюджета 509&nbsp;900&nbsp;руб. Все экономические выгоды приведены в&nbsp;сравнении с&nbsp;покупкой за&nbsp;собственные средства. Возмещение НДС&nbsp;&mdash; если компания является плательщиком НДС, применяет общую систему налогообложения и&nbsp;имеет достаточную величину налогов, подлежащих к&nbsp;зачислению в&nbsp;федеральный бюджет. Сумма лизингового платежа в&nbsp;полном объеме относится на&nbsp;себестоимость, уменьшая налогооблагаемую базу по&nbsp;налогу на&nbsp;прибыль при условии соблюдения требований налогового кодекса РФ. Сумма лизинговых инвестиций лизингополучателя при полном совпадении указанных в&nbsp;настоящем пункте расчетов на&nbsp;VOLVO V90 Cross Country составляет 2&nbsp;266&nbsp;220&nbsp;рублей, что является разницей суммы всех оплаченных лизинговых платежей по&nbsp;договору лизинга в&nbsp;размере 3&nbsp;342&nbsp;675&nbsp;руб. (с&nbsp;НДС) и&nbsp;общей экономии по&nbsp;налогам (налогу на&nbsp;прибыль и&nbsp;НДС) 1&nbsp;076&nbsp;455&nbsp;руб.&nbsp;и&nbsp;что составляет&nbsp;74% от&nbsp;стоимости автомобиля. Условия и&nbsp;расчеты в&nbsp;настоящем пункте представлены для клиентов ООО &laquo;Каркаде&raquo;, у&nbsp;которых заключен с&nbsp;ООО &laquo;Каркаде&raquo; минимум один действующий договор лизинга, по&nbsp;которому оплачено, не&nbsp;считая первого платежа, не&nbsp;менее&nbsp;6 (шести) ежемесячных лизинговых, начиная со&nbsp;второго, платежей подряд по&nbsp;графику, либо у&nbsp;которых срок действия договора лизинга с&nbsp;ООО &laquo;Каркаде&raquo; окончен и&nbsp;при этом клиентом выполнены все обязательства, в&nbsp;том числе оплачены все лизинговые платежи по&nbsp;графику, в&nbsp;срок, установленный договором лизинга.</p></div>


            </div>

        </div>
    </div>

    <div id="exteriorFeatureOne_{E713C0ED-F644-4C7E-AEBE-78A61169525F}" class="oxp-exteriorFeatureOne ">
        <div id="s60-price" class="extf extf-one  component">

            <div class="extf-body">
                <div class="extf-content"><div id="s60" style="padding-top: 70px;">&nbsp;</div>

                    <h2 class="h2">S60: от 16 605 рублей в месяц*</h2>

                    <p align="justify">*Цена автомобиля действительна на&nbsp;19.07.2017. Комплектация и&nbsp;цвет автомобиля в&nbsp;рекламе могут отличаться от&nbsp;комплектации и&nbsp;цвета автомобиля, приобретаемого для передачи в&nbsp;лизинг, в&nbsp;зависимости от&nbsp;условий индивидуального договора лизинга и&nbsp;договора купли-продажи к&nbsp;договору лизинга. Все расчеты для Volvo S60 сформированы при полном соблюдении следующих условий: стоимость автомобиля 2&nbsp;046&nbsp;000&nbsp;руб. (с&nbsp;НДС), сумма всех лизинговых платежей 2&nbsp;214&nbsp;520&nbsp;руб., первый платеж&nbsp;50%, последний платеж&nbsp;30% (может быть возмещен при условии выкупа автомобиля VOLVO S60 официальным дилером в&nbsp;порядке, описанном ниже в&nbsp;п.6), срок договора лизинга 36&nbsp;месяцев, вид графика равные платежи по&nbsp;16&nbsp;992&nbsp;руб., при условии включения в&nbsp;первый платеж пакета консультационных услуг формата &laquo;Эксперт&raquo; (консультационные услуги предоставляются ООО &laquo;Каркаде Сервис&raquo;). Лизингополучатель вправе отказаться от&nbsp;заключения договора консультационных услуг, в&nbsp;этом случае представленные расчеты не&nbsp;действуют. Экономия по&nbsp;налогу на&nbsp;прибыль 375&nbsp;342&nbsp;руб.&nbsp;и&nbsp;НДС к&nbsp;возмещению из&nbsp;бюджета 337&nbsp;808&nbsp;руб. Все экономические выгоды приведены в&nbsp;сравнении с&nbsp;покупкой за&nbsp;собственные средства. Возмещение НДС&nbsp;&mdash; если компания является плательщиком НДС, применяет общую систему налогообложения и&nbsp;имеет достаточную величину налогов, подлежащих к&nbsp;зачислению в&nbsp;федеральный бюджет. Сумма лизингового платежа в&nbsp;полном объеме относится на&nbsp;себестоимость, уменьшая налогооблагаемую базу по&nbsp;налогу на&nbsp;прибыль при условии соблюдения требований Налогового кодекса РФ. Сумма лизинговых инвестиций лизингополучателя при полном совпадении указанных в&nbsp;настоящем пункте расчетов на&nbsp;VOLVO S60 составляет 1&nbsp;501&nbsp;370&nbsp;руб., что является разницей суммы всех оплаченных лизинговых платежей по&nbsp;договору лизинга в&nbsp;размере 2&nbsp;214&nbsp;520&nbsp;руб. (с&nbsp;НДС) и&nbsp;общей экономии по&nbsp;налогам (налогу на&nbsp;прибыль и&nbsp;НДС) 713&nbsp;150&nbsp;руб.&nbsp;и&nbsp;что составляет&nbsp;73% от&nbsp;стоимости автомобиля. Условия и&nbsp;расчеты в&nbsp;настоящем пункте представлены для клиентов ООО &laquo;Каркаде&raquo;, у&nbsp;которых заключен с&nbsp;ООО &laquo;Каркаде&raquo; минимум один действующий договор лизинга, по&nbsp;которому оплачено, не&nbsp;считая первого платежа, не&nbsp;менее&nbsp;6 (шести) ежемесячных лизинговых, начиная со&nbsp;второго, платежей подряд по&nbsp;графику, либо у&nbsp;которых срок действия договора лизинга с&nbsp;ООО &laquo;Каркаде&raquo; окончен и&nbsp;при этом клиентом выполнены все обязательства, в&nbsp;том числе оплачены все лизинговые платежи по&nbsp;графику, в&nbsp;срок, установленный договором лизинга.</p></div>


            </div>

        </div>
    </div>

    <div id="exteriorFeatureOne_{8F0FDB03-AF34-41BF-94CE-979313B779F1}" class="oxp-exteriorFeatureOne ">
        <div id="xc60-price" class="extf extf-one  component">

            <div class="extf-body">
                <div class="extf-content"><div id="xc60" style="padding-top: 70px;">&nbsp;</div>

                    <h2 class="h2">XC60: от 17 000 руб. в месяц (без НДС)*</h2>

                    <p align="justify">*Цена автомобиля действительна на&nbsp;19.07.2017. Комплектация и&nbsp;цвет автомобиля в&nbsp;рекламе могут отличаться от&nbsp;комплектации и&nbsp;цвета автомобиля, приобретаемого для передачи в&nbsp;лизинг, в&nbsp;зависимости от&nbsp;условий индивидуального договора лизинга и&nbsp;договора купли-продажи к&nbsp;договору лизинга. Все расчеты для Volvo XC60 сформированы при полном соблюдении следующих условий: стоимость автомобиля 2&nbsp;468&nbsp;000&nbsp;руб. (с&nbsp;НДС), сумма всех лизинговых платежей 2&nbsp;664&nbsp;886&nbsp;руб. (c&nbsp;НДС), первый платеж&nbsp;50%, последний платеж&nbsp;30% (может быть возмещен при условии выкупа автомобиля VOLVO XC60 официальным дилером в&nbsp;порядке, описанном ниже в&nbsp;п.6), срок договора лизинга 36&nbsp;месяцев, вид графика равные платежи по&nbsp;20&nbsp;308&nbsp;руб. (с&nbsp;НДС) (Значение платежа 17&nbsp;000&nbsp;руб. без НДС получено путем округления значения ежемесячного платежа 17&nbsp;210&nbsp;руб. без НДС, полученного при данном расчете на&nbsp;VOLVO XC60), при условии сдачи бывшего в&nbsp;употреблении автомобиля в&nbsp;Trade-in, при условии включения в&nbsp;первый платеж пакета консультационных услуг формата &laquo;Эксперт&raquo; (консультационные услуги предоставляются ООО &laquo;Каркаде Сервис&raquo;). Лизингополучатель вправе отказаться от&nbsp;заключения договора консультационных услуг, в&nbsp;этом случае представленные расчеты не&nbsp;действуют. Экономия по&nbsp;налогу на&nbsp;прибыль 451&nbsp;676&nbsp;руб.&nbsp;и&nbsp;НДС к&nbsp;возмещению из&nbsp;бюджета 406&nbsp;508&nbsp;руб. Все экономические выгоды приведены в&nbsp;сравнении с&nbsp;покупкой за&nbsp;собственные средства. Возмещение НДС&nbsp;&mdash; если компания является плательщиком НДС, применяет общую систему налогообложения и&nbsp;имеет достаточную величину налогов, подлежащих к&nbsp;зачислению в&nbsp;федеральный бюджет. Сумма лизингового платежа в&nbsp;полном объеме относится на&nbsp;себестоимость, уменьшая налогооблагаемую базу по&nbsp;налогу на&nbsp;прибыль при условии соблюдения требований Налогового кодекса РФ. Сумма лизинговых инвестиций лизингополучателя при полном совпадении указанных в&nbsp;настоящем пункте расчетов на&nbsp;VOLVO XC60 составляет 1&nbsp;806&nbsp;702&nbsp;руб., что является разницей суммы всех оплаченных лизинговых платежей по&nbsp;договору лизинга в&nbsp;размере 2&nbsp;664&nbsp;886&nbsp;руб. (с&nbsp;НДС) и&nbsp;общей экономии по&nbsp;налогам (налогу на&nbsp;прибыль и&nbsp;НДС) 858&nbsp;184&nbsp;руб., и&nbsp;что составляет&nbsp;73% от&nbsp;стоимости автомобиля. Условия и&nbsp;расчеты в&nbsp;настоящем пункте представлены для клиентов ООО &laquo;Каркаде&raquo;, у&nbsp;которых заключен с&nbsp;ООО &laquo;Каркаде&raquo; минимум один действующий договор лизинга, по&nbsp;которому оплачено, не&nbsp;считая первого платежа, не&nbsp;менее&nbsp;6 (шести) ежемесячных лизинговых, начиная со&nbsp;второго, платежей подряд по&nbsp;графику, либо у&nbsp;которых срок действия договора лизинга с&nbsp;ООО &laquo;Каркаде&raquo; окончен и&nbsp;при этом клиентом выполнены все обязательства, в&nbsp;том числе оплачены все лизинговые платежи по&nbsp;графику, в&nbsp;срок, установленный договором лизинга.</p></div>


            </div>

        </div>
    </div>

    <div id="exteriorFeatureOne_{6D34AA50-173A-4671-8AB7-CC8F025CDAEA}" class="oxp-exteriorFeatureOne ">
        <div id="v60-cross-country-price" class="extf extf-one  component">

            <div class="extf-body">
                <div class="extf-content"><div id="v60-cross-country" style="padding-top: 70px;">&nbsp;</div>

                    <h2 class="h2">V60 Cross Country: от 20 382 руб. в месяц*</h2>

                    <p align="justify">*Цена автомобиля действительна на&nbsp;19.07.2017. Комплектация и&nbsp;цвет автомобиля в&nbsp;рекламе могут отличаться от&nbsp;комплектации и&nbsp;цвета автомобиля, приобретаемого для передачи в&nbsp;лизинг, в&nbsp;зависимости от&nbsp;условий индивидуального договора лизинга и&nbsp;договора купли-продажи к&nbsp;договору лизинга. Все расчеты для Volvo V60 Cross Country сформированы при полном соблюдении следующих условий: стоимость автомобиля 2&nbsp;175&nbsp;000&nbsp;руб. (с&nbsp;НДС), сумма всех лизинговых платежей 2&nbsp;431&nbsp;159&nbsp;руб., первый платеж&nbsp;50%, последний платеж&nbsp;30% (может быть возмещен при условии выкупа автомобиля VOLVO V60 Cross Country официальным дилером в&nbsp;порядке, описанном ниже в&nbsp;п.6), срок договора лизинга 36&nbsp;месяцев, вид графика равные платежи по&nbsp;20&nbsp;382&nbsp;руб., при условии сдачи бывшего в&nbsp;употреблении автомобиля в&nbsp;Trade-in, при условии включения в&nbsp;первый платеж пакета консультационных услуг формата &laquo;Эксперт&raquo; (консультационные услуги предоставляются ООО &laquo;Каркаде Сервис&raquo;). Лизингополучатель вправе отказаться от&nbsp;заключения договора консультационных услуг, в&nbsp;этом случае представленные расчеты не&nbsp;действуют. Экономия по&nbsp;налогу на&nbsp;прибыль 412&nbsp;061&nbsp;руб.&nbsp;и&nbsp;НДС к&nbsp;возмещению из&nbsp;бюджета 370&nbsp;855&nbsp;руб. Все экономические выгоды приведены в&nbsp;сравнении с&nbsp;покупкой за&nbsp;собственные средства. Возмещение НДС&nbsp;&mdash; если компания является плательщиком НДС, применяет общую систему налогообложения и&nbsp;имеет достаточную величину налогов, подлежащих к&nbsp;зачислению в&nbsp;федеральный бюджет. Сумма лизингового платежа в&nbsp;полном объеме относится на&nbsp;себестоимость, уменьшая налогооблагаемую базу по&nbsp;налогу на&nbsp;прибыль при условии соблюдения требований Налогового кодекса РФ. Сумма лизинговых инвестиций лизингополучателя при полном совпадении указанных в&nbsp;настоящем пункте расчетов на&nbsp;VOLVO V60 Cross Country составляет 1&nbsp;648&nbsp;243&nbsp;руб., что является разницей суммы всех оплаченных лизинговых платежей по&nbsp;договору лизинга в&nbsp;размере 2&nbsp;431&nbsp;159&nbsp;руб. (с&nbsp;НДС) и&nbsp;общей экономии по&nbsp;налогам (налогу на&nbsp;прибыль и&nbsp;НДС) 782&nbsp;916&nbsp;руб.&nbsp;и&nbsp;что составляет&nbsp;76% от&nbsp;стоимости автомобиля. Условия и&nbsp;расчеты в&nbsp;настоящем пункте представлены для клиентов ООО &laquo;Каркаде&raquo;, у&nbsp;которых заключен с&nbsp;ООО &laquo;Каркаде&raquo; минимум один действующий договор лизинга, по&nbsp;которому оплачено, не&nbsp;считая первого платежа, не&nbsp;менее&nbsp;6 (шести) ежемесячных лизинговых, начиная со&nbsp;второго, платежей подряд по&nbsp;графику, либо у&nbsp;которых срок действия договора лизинга с&nbsp;ООО &laquo;Каркаде&raquo; окончен и&nbsp;при этом клиентом выполнены все обязательства, в&nbsp;том числе оплачены все лизинговые платежи по&nbsp;графику, в&nbsp;срок, установленный договором лизинга.</p></div>


            </div>

        </div>
    </div>

    <div id="exteriorFeatureOne_{EB74619B-252F-40DE-B3F9-5A32D348C719}" class="oxp-exteriorFeatureOne ">
        <div id="s90-price" class="extf extf-one  component">

            <div class="extf-body">
                <div class="extf-content"><div id="s90" style="padding-top: 70px;">&nbsp;</div>

                    <h2 class="h2">S90: от 22 775 руб. в месяц*</h2>

                    <p align="justify">*Цена автомобиля действительна на&nbsp;19.07.2017. Комплектация и&nbsp;цвет автомобиля в&nbsp;рекламе могут отличаться от&nbsp;комплектации и&nbsp;цвета автомобиля, приобретаемого для передачи в&nbsp;лизинг, в&nbsp;зависимости от&nbsp;условий индивидуального договора лизинга и&nbsp;договора купли-продажи к&nbsp;договору лизинга. Все расчеты для Volvo S90 сформированы при полном соблюдении следующих условий: стоимость автомобиля 2&nbsp;706&nbsp;000&nbsp;руб. (с&nbsp;НДС), сумма всех лизинговых платежей 2&nbsp;939&nbsp;148&nbsp;руб., первый платеж&nbsp;50%, последний платеж&nbsp;30% (может быть возмещен при условии выкупа автомобиля VOLVO S90 официальным дилером в&nbsp;порядке, описанном ниже в&nbsp;п.6), срок договора лизинга 36&nbsp;месяцев, вид графика равные платежи по&nbsp;22&nbsp;775&nbsp;руб., при условии сдачи бывшего в&nbsp;употреблении автомобиля в&nbsp;Trade-in, при условии включения в&nbsp;первый платеж пакета консультационных услуг формата &laquo;Эксперт&raquo; (консультационные услуги предоставляются ООО &laquo;Каркаде Сервис&raquo;). Лизингополучатель вправе отказаться от&nbsp;заключения договора консультационных услуг, в&nbsp;этом случае представленные расчеты не&nbsp;действуют. Экономия по&nbsp;налогу на&nbsp;прибыль 498&nbsp;161&nbsp;руб.&nbsp;и&nbsp;НДС к&nbsp;возмещению из&nbsp;бюджета 448&nbsp;345&nbsp;руб. Все экономические выгоды приведены в&nbsp;сравнении с&nbsp;покупкой за&nbsp;собственные средства. Возмещение НДС&nbsp;&mdash; если компания является плательщиком НДС, применяет общую систему налогообложения и&nbsp;имеет достаточную величину налогов, подлежащих к&nbsp;зачислению в&nbsp;федеральный бюджет. Сумма лизингового платежа в&nbsp;полном объеме относится на&nbsp;себестоимость, уменьшая налогооблагаемую базу по&nbsp;налогу на&nbsp;прибыль при условии соблюдения требований Налогового кодекса РФ. Сумма лизинговых инвестиций лизингополучателя при полном совпадении указанных в&nbsp;настоящем пункте расчетов на&nbsp;VOLVO S90 составляет 1&nbsp;992&nbsp;642&nbsp;руб., что является разницей суммы всех оплаченных лизинговых платежей по&nbsp;договору лизинга в&nbsp;размере 2&nbsp;939&nbsp;148&nbsp;руб. (с&nbsp;НДС) и&nbsp;общей экономии по&nbsp;налогам (налогу на&nbsp;прибыль и&nbsp;НДС) 946&nbsp;506&nbsp;руб.&nbsp;и&nbsp;что составляет&nbsp;74% от&nbsp;стоимости автомобиля. Условия и&nbsp;расчеты в&nbsp;настоящем пункте представлены для клиентов ООО &laquo;Каркаде&raquo;, у&nbsp;которых заключен с&nbsp;ООО &laquo;Каркаде&raquo; минимум один действующий договор лизинга, по&nbsp;которому оплачено, не&nbsp;считая первого платежа, не&nbsp;менее&nbsp;6 (шести) ежемесячных лизинговых, начиная со&nbsp;второго, платежей подряд по&nbsp;графику, либо у&nbsp;которых срок действия договора лизинга с&nbsp;ООО &laquo;Каркаде&raquo; окончен и&nbsp;при этом клиентом выполнены все обязательства, в&nbsp;том числе оплачены все лизинговые платежи по&nbsp;графику, в&nbsp;срок, установленный договором лизинга.</p></div>


            </div>

        </div>
    </div>

    <div id="exteriorFeatureOne_{933D8A37-EDB6-4364-BC93-ABF0BC5237C6}" class="oxp-exteriorFeatureOne ">
        <div id="v40-cross-country-price" class="extf extf-one  component">

            <div class="extf-body">
                <div class="extf-content"><div id="v40-cross-country" style="padding-top: 70px;">&nbsp;</div>

                    <h2 class="h2">V40 Cross Country: от 19 059 рублей в месяц*</h2>

                    <p align="justify">*Цена автомобиля действительна на&nbsp;19.07.2017. Комплектация и&nbsp;цвет автомобиля в&nbsp;рекламе могут отличаться от&nbsp;комплектации и&nbsp;цвета автомобиля, приобретаемого для передачи в&nbsp;лизинг, в&nbsp;зависимости от&nbsp;условий индивидуального договора лизинга и&nbsp;договора купли-продажи к&nbsp;договору лизинга. Все расчеты для Volvo V40 Cross Country сформированы при полном соблюдении следующих условий: стоимость автомобиля 1&nbsp;679&nbsp;000&nbsp;руб. (с&nbsp;НДС), сумма всех лизинговых платежей 1&nbsp;991&nbsp;207&nbsp;руб., первый платеж&nbsp;50%, последний платеж&nbsp;30% (может быть возмещен при условии выкупа автомобиля VOLVO V40 Cross Country официальным дилером в&nbsp;порядке, описанном ниже в&nbsp;п.6), срок договора лизинга 36&nbsp;месяцев, вид графика равные платежи по&nbsp;19&nbsp;059&nbsp;руб., при условии сдачи бывшего в&nbsp;употреблении автомобиля в&nbsp;Trade-in, при условии включения в&nbsp;первый платеж пакета консультационных услуг формата &laquo;Эксперт&raquo; (консультационные услуги предоставляются ООО &laquo;Каркаде Сервис&raquo;). Лизингополучатель вправе отказаться от&nbsp;заключения договора консультационных услуг, в&nbsp;этом случае представленные расчеты не&nbsp;действуют. Экономия по&nbsp;налогу на&nbsp;прибыль 337&nbsp;493&nbsp;руб.&nbsp;и&nbsp;НДС к&nbsp;возмещению из&nbsp;бюджета 303&nbsp;743&nbsp;руб. Все экономические выгоды приведены в&nbsp;сравнении с&nbsp;покупкой за&nbsp;собственные средства. Возмещение НДС&nbsp;&mdash; если компания является плательщиком НДС, применяет общую систему налогообложения и&nbsp;имеет достаточную величину налогов, подлежащих к&nbsp;зачислению в&nbsp;федеральный бюджет. Сумма лизингового платежа в&nbsp;полном объеме относится на&nbsp;себестоимость, уменьшая налогооблагаемую базу по&nbsp;налогу на&nbsp;прибыль при условии соблюдения требований Налогового кодекса РФ. Сумма лизинговых инвестиций лизингополучателя при полном совпадении указанных в&nbsp;настоящем пункте расчетов на&nbsp;VOLVO V40 Cross Country составляет 1&nbsp;349&nbsp;971&nbsp;руб., что является разницей суммы всех оплаченных лизинговых платежей по&nbsp;договору лизинга в&nbsp;размере 1&nbsp;991&nbsp;207&nbsp;руб. (с&nbsp;НДС) и&nbsp;общей экономии по&nbsp;налогам (налогу на&nbsp;прибыль и&nbsp;НДС) 641&nbsp;236&nbsp;руб.&nbsp;и&nbsp;что составляет&nbsp;80% от&nbsp;стоимости автомобиля. Условия и&nbsp;расчеты в&nbsp;настоящем пункте представлены для клиентов ООО &laquo;Каркаде&raquo;, у&nbsp;которых заключен с&nbsp;ООО &laquo;Каркаде&raquo; минимум один действующий договор лизинга, по&nbsp;которому оплачено, не&nbsp;считая первого платежа, не&nbsp;менее&nbsp;6 (шести) ежемесячных лизинговых, начиная со&nbsp;второго, платежей подряд по&nbsp;графику, либо у&nbsp;которых срок действия договора лизинга с&nbsp;ООО &laquo;Каркаде&raquo; окончен и&nbsp;при этом клиентом выполнены все обязательства, в&nbsp;том числе оплачены все лизинговые платежи по&nbsp;графику, в&nbsp;срок, установленный договором лизинга.</p></div>


            </div>

        </div>
    </div>

    <div id="exteriorFeatureOne_{72F272DD-859F-4207-883E-0E63AA3B1C8F}" class="oxp-exteriorFeatureOne ">
        <div id="s60-cross-country-price" class="extf extf-one  component">

            <div class="extf-body">
                <div class="extf-content"><div id="s60-cross-country" style="padding-top: 70px;">&nbsp;</div>

                    <h2 class="h2">S60 Cross Country: от 25 145 руб. в месяц*</h2>

                    <p align="justify">*Цена автомобиля действительна на&nbsp;19.07.2017. Комплектация и&nbsp;цвет автомобиля в&nbsp;рекламе могут отличаться от&nbsp;комплектации и&nbsp;цвета автомобиля, приобретаемого для передачи в&nbsp;лизинг, в&nbsp;зависимости от&nbsp;условий индивидуального договора лизинга и&nbsp;договора купли-продажи к&nbsp;договору лизинга. Все расчеты для Volvo S60 Cross Country сформированы при полном соблюдении следующих условий: стоимость автомобиля 2&nbsp;400&nbsp;000&nbsp;руб. (с&nbsp;НДС), сумма всех лизинговых платежей 2&nbsp;774&nbsp;947&nbsp;руб., первый платеж&nbsp;50%, последний платеж&nbsp;30% (может быть возмещен при условии выкупа автомобиля VOLVO S60 Cross Country официальным дилером в&nbsp;порядке, описанном ниже в&nbsp;п.6), срок договора лизинга 36&nbsp;месяцев, вид графика равные платежи по&nbsp;25&nbsp;145&nbsp;руб., при условии сдачи бывшего в&nbsp;употреблении автомобиля в&nbsp;Trade-in, при условии включения в&nbsp;первый платеж пакета консультационных услуг формата &laquo;Эксперт&raquo; (консультационные услуги предоставляются ООО &laquo;Каркаде Сервис&raquo;). Лизингополучатель вправе отказаться от&nbsp;заключения договора консультационных услуг, в&nbsp;этом случае представленные расчеты не&nbsp;действуют. Экономия по&nbsp;налогу на&nbsp;прибыль 470&nbsp;330&nbsp;руб.&nbsp;и&nbsp;НДС к&nbsp;возмещению из&nbsp;бюджета 423&nbsp;296&nbsp;руб. Все экономические выгоды приведены в&nbsp;сравнении с&nbsp;покупкой за&nbsp;собственные средства. Возмещение НДС&nbsp;&mdash; если компания является плательщиком НДС, применяет общую систему налогообложения и&nbsp;имеет достаточную величину налогов, подлежащих к&nbsp;зачислению в&nbsp;федеральный бюджет. Сумма лизингового платежа в&nbsp;полном объеме относится на&nbsp;себестоимость, уменьшая налогооблагаемую базу по&nbsp;налогу на&nbsp;прибыль при условии соблюдения требований Налогового кодекса РФ. Сумма лизинговых инвестиций лизингополучателя при полном совпадении указанных в&nbsp;настоящем пункте расчетов на&nbsp;VOLVO S60 Cross Country составляет 1&nbsp;881&nbsp;321&nbsp;руб., что является разницей суммы всех оплаченных лизинговых платежей по&nbsp;договору лизинга в&nbsp;размере 2&nbsp;774&nbsp;947&nbsp;руб. (с&nbsp;НДС) и&nbsp;общей экономии по&nbsp;налогам (налогу на&nbsp;прибыль и&nbsp;НДС) 893&nbsp;626&nbsp;руб.&nbsp;и&nbsp;что составляет&nbsp;78% от&nbsp;стоимости автомобиля. Условия и&nbsp;расчеты в&nbsp;настоящем пункте представлены для клиентов ООО &laquo;Каркаде&raquo;, у&nbsp;которых заключен с&nbsp;ООО &laquo;Каркаде&raquo; минимум один действующий договор лизинга, по&nbsp;которому оплачено, не&nbsp;считая первого платежа, не&nbsp;менее&nbsp;6 (шести) ежемесячных лизинговых, начиная со&nbsp;второго, платежей подряд по&nbsp;графику, либо у&nbsp;которых срок действия договора лизинга с&nbsp;ООО &laquo;Каркаде&raquo; окончен и&nbsp;при этом клиентом выполнены все обязательства, в&nbsp;том числе оплачены все лизинговые платежи по&nbsp;графику, в&nbsp;срок, установленный договором лизинга.</p></div>


            </div>

        </div>
    </div>



<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>