<div style="margin: 40px">
</div>
<p style="text-align: left;">
</p>
<blockquote style="text-align: left;">
	<div>
 <span style="font-size: 14pt;"><b>Правила обработки персональных данных<br>
		</b></span><span style="font-size: 14pt;"><b><br>
		</b></span>
	</div>
	<div>
		 Настоящим Я, в соответствии с требованиями Федерального закона от 27.07.09&nbsp;№152-ФЗ&nbsp;«О персональных данных» даю свое согласие лично, своей волей и в своем интересе на обработку&nbsp;(сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение, передачу (включая трансграничную передачу), обезличивание, блокирование и уничтожение)моих персональных данных, в том числе с использованием средств автоматизации.&nbsp;
	</div>
	<div>
		 Такое согласие мною даётся в отношении следующих персональных данных: фамилии, имя, отчество; контактный адрес электронной почты (e-mail); контактный телефон; для определения потребностей в производственной мощности, мониторинга исполнения сервисными центрами гарантийной политики; ведения истории обращения в сервисные центры; проведения дилерами, дистрибьюторами, контрагентами маркетинговых исследований в области продаж, сервиса и послепродажного обслуживания; для рекламных, исследовательских, информационных,а также иных целей, в том числе, путем осуществления со мной прямых контактов по различным средствам связи.&nbsp;
	</div>
	<div>
 <br>
	</div>
	<div>
		 Согласие дается ООО "Сократ" (394068, г. Воронеж, ул. Шишкова, д. 75/б).&nbsp;
	</div>
	<div>
		 Я даю свое согласие передавать мои персональные данные для обработки исследовательским агентствам: ООО "Прайм" ОГРН&nbsp;1153668015005, а также любым другим третьим лицам, для целей, указанных в настоящем согласии.
	</div>
</blockquote>
<p style="text-align: left;">
</p>
<p>
</p>